/* This is the title of the alert controller camera option. */
"Camera" = "Camera";

/* This is the comment section for the image options alert controller. */
"Choose an image option." = "Choose an image option.";

/* This is the title of the navigation bar done button. */
"Done" = "Done";

/* This is the title of the alert controller filter image option. */
"Filter Image" = "Filter Image";

/* This is the title of the alert controller images gallery option. */
"Gallery" = "Gallery";

/* This is the title of the alert controller for images. */
"Image Options" = "Image Options";

/* This is the title of the images button for presenting image options. */
"Images" = "Images";

/* This is the title of the alert controller photo library option. */
"Photo Library" = "Photo Library";

